<template>
    <div>
        <h1>1、专业人员</h1>
        
足够广阔的成长空间：
这里有着完善的晋升机制、丰富的学习平台、深入的行业交流机会，在这里，你可以尽情向外探索，发现更多可能。
轻松融洽的团队氛围：
一起畅谈欢笑，一起头脑风暴，一起探讨公益的更多可能，在这里，你遇到的不只是同事，更是并肩成长的伙伴。
应有尽有的基本福利：
包括五险一金、周末双休、定期体检、补充医疗保险、能力培训等完善和个性化的员工福利，在这里，你的付出会得到诚挚的对待。
        <h1>2、大学生志愿者</h1>

大字1985年12月17日，第四十届联合国大会通过决议，从1986年起，将每年的12月5日定为“国际志愿人员日”。为引导社会公众广泛参与志愿服务，北京韩红爱心慈善基金会现面向社会公开招募志愿者。志愿者筛选及面试将由基金会秘书处具体执行。志愿者可以参加符合基金会宗旨、业务范围所开展的各类公益项目和活动，包括：应急救援、医疗援助与发展、社会关怀与公益文化传播等公益项目。
小字服务职务：城市支教，开展线下周末营
1、协助机构开展线下活动；
2、积极、主动的人，乐于参与到各项活动中，同时又富有耐心和责任心；
3、以及拥有良好的执行能力、团队合作能力和学习能力；
4、热爱公益事业。
要求：
1、浙江省内大学生优先
2、可自由调配资源服务时间

        <h1>3、社工机构</h1>

1、儿童服务项目：主要为浙江省内流动儿童、留守儿童提供关爱服务。
2、提升社会组织孵化基地能力建设，开展社会工作人员培训服务。
3、机构应当具有年检合格的企业法人营业执照、组织机构代码证、税务登记证（或三证合一的营业执照副本）营业执照包含本次招募范围；
4、机构应当具备开展服务所必需的设施、人员和专业技术能力。要具有精神卫生、社会工作、心理健康相关专业学历的从业人员应占30％以上；


    </div>
</template>

<script lang="ts" setup>
</script>

<style>


</style>