<template>
<h1>负责人职责 </h1>
<p>总负责人：统筹平台战略规划，对外代表平台签署合作协议，对理事会汇报年度运营情况。</p>
<p>技术负责人：确保区块链系统符合《信息安全技术个人信息安全规范》（GB/T 35273-2020），每季度提交系统安全审计报告。  </p>
<p>伦理监督委员会：由法学、社会工作、教育学三领域专家组成，负责审查数据使用合规性（含1名未成年人代表）。  </p>

<h1>服务宗旨 </h1>
打破地域限制，务工人员子女100%纳入服务范围  
公益资金流向链上可查，智能合约自动生成审计报告  
<h1>资金来源</h1>
（一）自然人、法人或其他组织自愿捐赠；
（二）政府购买服务。
本平台接受捐赠，应当遵守法律法规，符合章程规定的宗旨和公益活动的业务范围。按照公开、公平、公正的原则，确定慈善受益人。
项目资金的使用要严格遵守国家财务会计制度的规定，按照捐赠协议专款专用。
慈善项目资金的管理使用要自觉接受财政部门、审计机关、业务主管单位、登记管理机关和社会公众的监督，认真履行信息公开义务，接受社会监督。按照《慈善法》、《慈善组织信息公开办法》《基金会管理条例》等法律法规，接受登记管理机关组织的年度报告检查工作。

<h1>终止和剩余财产的处理</h1>
出现以下情形之一时，经业务主管单位同意后终止：  
1. 连续两年服务覆盖率下降超过50%  
2. 核心技术系统重大漏洞导致儿童数据泄露  
3. 理事会4/5以上成员表决通过  
</template>

<script lang="ts" setup>

</script>

<style>


</style>